CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Alle Rechte vorbehalten.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Mithilfe von Angaben aus Ihren Kontakten können Sie Formulare in Chrome schneller ausfüllen.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Alle Rechte vorbehalten.";
